/* Adobe Plugin Plist Files for Jpeg2000 */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " Jpeg2000";
CFBundleDisplayName = " Jpeg2000";
CFBundleGetInfoHTML = " Jpeg2000 version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = " Jpeg2000 version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = " Jpeg2000 version 21.1.0";
